Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Jiekŋameara resurssat leat riddo- ja vuotnaguovlluid eallima vuođđun , ja ođđa heahtedilli guolástusain sáhtášii buktit vuordemeahttun váikkuhusaid barggolašvuhtii ja ássamii dáin guovlluin .
nob: Ressursene i Barentshavet er livsgrunnlag for kyst- og fjordbosettingen og en ny fiskerikrise vil kunne gi uante virkninger på sysselsetting og bosetting i disse områdene .

source: Sákšanálli mii guhkes áigge lea leamaš ráfáiduhtton garra bivddu geažil , lea fas laskagoahtán .
nob: Loddebestanden som i lang tid har vært totalt fredet på grunn av nedfisking , har igjen begynt å bygge seg opp .

source: Menddo garra bivdu dál sáhttá dagahit dan ahte deatalaš ealáhus fas sáhttá šaddat dássedeattokeahtes dillái dorskki ja mearranjiččehasaid eallámušráiddu ektui , ja mii fas garrasit váikkuha dorski ja eará guollenáliid gođđama boahtteáiggis .
nob: Et for stort uttak nå kan medføre at en viktig næringsbestand igjen kan komme i underbalanse i forhold til næringskjeden for torsk og sjøpattedyr , og som igjen får stor betydning for fremtidig gytebestand av torsk og andre fiskearter .

source: Sámediggi áigu hui garrasit rávvet eiseválddiid fuolahit ahte mearriduvvon dorske-ja sákšaerit eai biddjojuvvo fápmui , ja dáhttu ahte bivdoearit eai mearriduvvo stuorábun go lea dohkálaš náli seailuma sihkkarastimii boahtteáigái .
nob: Samtinget vil på det sterkeste fraråde at de vedtatte kvoter på torsk og lodde iverksettes , og vil at kvotestørrelsen ikke fastsettes høyere enn at en bærekraftig bestand sikres for fremtiden .

source: Guolástusealáhusas lea stuorra váikkuhus Norgga brutto našuvnnalaš buktagii .
nob: Fiskerinæringen bidrar stort til Norges brutto nasjonalprodukt .

source: Guolli lea ođasmuvvi resursa guhkás boahtteáiggis jos dat hálddašuvvo ekologálaččat ceavzi málle mielde .
nob: Fisk er en fornybar ressurs i uoverskuelig framtid dersom denne forvaltes etter en økologisk bærekraftig modell .

source: Sámediggi bivdá ahte biddjojuvvojit dárbbašlaš bearráigeahččanortnegat maiguin ain buorebut sáhttá bearráigeahččat ja buoredit vuostáiváldinapparáhta gáttis .
nob: Sametinget ber om at det settes inn nødvendige kontrollordninger som ytterligere kan forbedre kontroll på havet og i mottaksapparatet på land .

source: Jos čuožžilit váttisvuođat bivdofatnasiid gaskkas ja vuostáiváldin rusttegiin gáttis , de fertejit eiseválddit ráhkadit dustehusplánaid daid várás geaidda dat čuohcá .
nob: Dersom det oppstår vanskeligheter for deler av fiskeflåten og mottaksanlegg på land , må myndighetene ha utarbeidet beredskapsplaner for de som rammes .

source: Áigeguovlidis doaibmabijut maid berre árvvoštallat leat earret eará dat ahte fatnasat main leat máŋga molsaeaktolaš guollenáli maid bivdit , oččošedje oaniduvvon dorskebivdoeriid ja maid vejolaččat fas sáhtášii juogadit daidda dorskesorjavaš uhcit fatnasiidda .
nob: Aktuelle tiltak som bør vurderes er bl.a. at fartøygrupper som har flere alternative fiskeslag å fiske , bør vurderes å få avkortede torskekvoter , og som eventuelt kan refordeles til de torskeavhengige minste fartøygruppene .

source: Eará áigeguovdilis doaibmabijut leat ahte loatnaoassemáksu ja reanttut čadnojuvvojit , maiddái bargguhisvuođaruhta berre heivehuvvot guolásteddjiide .
nob: Andre aktuelle tiltak er at låneavdrag og renter bør kunne fryses og arbeidsledighetstrygd bør også innpasses for fiskere .

source: Jos dilli dorskebivddus fas vearrána áigu Sámediggi juo dál dadjat ahte sámi guovlluid guolásteddjiin eai galgga váldojuvvot eret bivdovuoigatvuođat .
nob: Dersom situasjonen på torskesektoren forverrer seg , vil Sametinget allerede på nåværende tidspunkt signalisere at fiskere i samiske områder ikke må fratas fiskerettighetene .

source: Sámediggi čujuha báikkálaš Agendai 21 ja ávžžuha guolástaneiseválddiid ja eará guovddáš eiseválddiid fuolahit ahte maiddái sámiid vuoigatvuohta váikkuhit resursageavaheami go bivdoearit j.d. mearriduvvojit , váldojuvvo duođas .
nob: Sametinget viser også til lokal agenda 21 og anmoder at fiskerimyndighetene og andre sentrale myndigheter ser at også samenes adgang til å ta del i påvirkning av ressursutnyttelsen tas på alvor når kvoter mv fastsettes .

source: Sámediggi lea hirbmat fuolas dan dihte go lagaš luondduresurssat luitojuvvojit geahpeduvvot nu ollu ahte ássan ollu riddo- ja vuotnaguovlluin dan geažil sáhttá goarránit .
nob: Sametinget er meget bekymret når de nære naturressurser tillates desimert i et omfang som kan medføre at ressursgrunnlaget for bosetting i mange kyst- og fjordområder kan komme i fare .

source: Sámediggi lea ollu gerddiid čujuhan ahte ollu njurjot lea stuorra roassun Norgga rittus ja eanaš vuonain Finnmárkkus .
nob: Sametinget har ved flere anledninger påpekt den store ansamling av sel som skaper katastrofale tilstander langs norske kysten og i de fleste av Finnmarksfjordene .

source: Njurjobivdima ferte lasihit sakka sihke Norgga rittuin ja árbevirolaš bivdoguovlluin .
nob: Beskatningen av sel må økes betraktelig både langs norskekysten og i de tradisjonelle fangstområdene .

source: Danne fertejit dáža eiseválddit láhčit dilálašvuođaid njuorjobivdui amas dat ealáhus áibbas nohkat .
nob: Derfor må norske myndigheter legge forholdene til rette for selfangst slik at ikke denne næringen dør helt ut .

source: Sámediggi áigu ođđasis ávžžuhit johtui bidjat dakkaviđe dalándoaibmabijuid maiguin geahpeda njurjuid vuonain ekologálaš dássedeaddodillái .
nob: Sametinget vil på ny anmode at det iverksettes øyeblikkelige strakstiltak for å redusere selbestanden i fjordene til et økologisk balansert nivå .

source: Eavttuhus 2 , NSR:a sámediggejoavkku Berit Ranveig Nilssen :
nob: Endringsforslag , representant Berit Ranveig Nilsen , NSR ’ s sametingsgruppe :

source: 4. teakstaoassi 2. siiddus rievdaduvvo dánin :
nob: avsnitt på side 2 strykes og erstattes med følgende :

source: Sámediggi ii doarjjo mearriduvvon dorske- ja šakšaeriid , ja dáhttu boahtteáiggis mearridit eriid mat eai leat stuoribut go maid dutkit rávvejit .
nob: Sametinget tar avstand fra de vedtatte kvoter på torsk og lodde , og ber om at kvotestørrelsen fra framtida ikke fastsettes høyere enn det forskerne anbefaler .

source: Sámediggi dáhttu eiseválddiid ođđasis árvvoštallat eriid sturrodagaid go dutkit leat iskan dálvebivddu .
nob: Sametinget vil be om at kvotestørrelsen tas opp til ny vurdering når forskernes vintertokt er gjennomført .

source: Eavttuhus 2 mearriduvvui ovttajienalaččat .
nob: Endringsforslaget ble enstemmig vedtatt .

source: IV .
nob: III .

source: Josef Vedhugnes , áššejođiheaddji
nob: Josef Vedhugnes

source: Berit Ranveig Nilssen
nob: Berit Ranveig Nilsen

source: Berit Ranveig Nilssen ( čoahkkinortnegii )
nob: Berit Ranveig Nilsen ( til forr . orden

source: Josef Vedhugnes ( čoahkkinortnegii )
nob: Josef Vedhugnes ( til forr . orden

source: VI .
nob: IV .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 26. b. dii. 11.40 .
nob: Saken avsluttet 26. november 1999 kl. 11.40 .

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji , ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu mo Sámediggi lea mearridan .
nob: Undertegnede har lest gjennom protokollen , og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak .

source: Kárášjohka , 1999 skábmamánu 26. b.
nob: Kárášjohka 26. november 1999

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Johan Mikkel Sara Einar Lifjell
nob: Johan Mikkel Sara Einar Lifjellleder

source: Arvid Skjellhaug Magnhild Mathisen
nob: Magnhild Mathisen Arvid Skjellhaug
